[{
"id": 1,
"name":"Kerala Luxury Package",
"star":5,
"packageInclude":"All Drink Included,Insurance.Tour Guide,Lunch In Restaurant,All Ticket Museum",
"tags":"Hotel,Food,Room Service, Commute, Internet",
"timing":"8 days 7 nights",
"overview":{"Covered Places":"Kovalam » Alleppey » Kumarakom » Cochin",
"Day 1":"KOVALAM: Our representative will meet and greet you at the Airport/Railway station. Transfer to Kovalam, experience the best of greenery in the coconut palms enriched with golden sands. On arrival, check into the beach resort. Entire day is free to relax and unwind. Enjoy the mesmerizing beach. Overnight stay will be in Leela Kempinski, Kovalam.",
"Day 2":"KOVALAM: orning breakfast at the hotel followed by a Trivandrum city tour. This includes a visit to Padmanabhaswamy temple, Horse Palace, Napier Museum, Zoo and the Srichitra Art Gallery. Return back to the hotel for Lunch. Evening is free to relax and enjoy on the beach. Overnight stay will be at The Leela Kempinski - Garden View Room. Also please note: Horse Palace, Napier Museum, Zoo and the Srichitra Art Gallery are closed on Mondays.",
"Day 3":"HOUSEBOAT: Morning breakfast at the resort, proceed to Alleppey, also famous as the Venice of the East. On reaching Alleppey, check into the traditional houseboat based on traditional Kerala style. The best way to enjoy the fascinating beauty of backwaters is by opting for a luxury cruise."},
"sightseeing":{"desc":"Kerala is a beautiful state that conjures up the image of pristine green foliage, interlinked channels of canals, backwater and rivers, fishing boats returning at sunset, rich temples with its traditional practices and one of the most friendly, jovial and laid back people in India. These are just a few reasons which make the state a popular tourist destination of India and World. This socialist state is a successful model of socialism in India and its proper implementation sees the highest literacy rate in India.",
               "list":[]},
"accomodation":"On Request",
"inclusion":{"inclusion":[], "exclusion":[]},
"review":[{"title":"Superb","star":4, "name":"Ravi","time":"30 Jan 2020", "desc":"I am grateful to Myoho Holidays for planning a great holiday trip for my parents."}],
"images": [{"url":"https://raw.githubusercontent.com/Amrendra2017/myoho/main/Package(India)/kerala-luxury.jpg","desc":"Sea Side Resort"}]

}]
