[{
"id": 1,
"name":"Shimla Manali Honeymoon Packages",
"star":5,
"packageInclude":"All Drink Included,Insurance.Tour Guide,Lunch In Restaurant,All Ticket Museum",
"tags":"Hotel,Food,Room Service, Commute, Internet",
"timing":"8 days 7 nights",
"overview":{"Covered Places":"Kufri » Manali » Chandigarh",
"Day 1":"DELHI - SHIMLA: When you arrive at Delhi, you are transferred by our representatives to Shimla. It takes about 8 hrs to get to the destination, which is around 361 kilometers from the resources city. Being the capital city of Himachal Pradesh and as soon as a resources for the British Government, Shimla is a popular destination for honeymooners. It is nestled in the Shivalik Ranges as well as is a magnificent place to see on a honeymoon with sights of the snowcapped Himalayan ranges and also far extending valleys. On reaching this destination, you will check in at the hotel with your beloved and rest for the night.",
"Day 2":"SHIMLA - KUFRI: Let's explore Shimla today! We see Kufri, also known as the winter sports capital of Shimla. Right here, Explore Indira bungalow Himalayan Zoo (subject to operation). Later, we stroll via the renowned Mall Road of Shimla; we go to Scandal Point, Johnnie's Wax Museum and Shimla Church at evening. We have a short meet-n-greet session before dinner, to get to know our fellow travelers.",
"Day 3":"KUFRI - MANALI: Today we visit the renowned Kullu Shawl Factory, where we can buy Kullu shawls and other woolen items. Later on we drive via the beautiful Pandoh Dam and also Kullu Valley, as we head towards our next destination, Manali."},
"sightseeing":{"desc":"Himachal Pradesh is a northern Indian state in the Himalayas. It's home to scenic mountain towns and resorts such as Dalhousie. Host to the Dalai Lama, Himachal Pradesh has a strong Tibetan presence. This is reflected in its Buddhist temples and monasteries, as well as its vibrant Tibetan New Year celebrations. The region is also well known for its trekking, climbing and skiing areas.",
               "list":[]},
"accomodation":"On Request",
"inclusion":{"inclusion":[], "exclusion":[]},
"review":[{"title":"Superb","star":4, "name":"Ravi","time":"30 Jan 2020", "desc":"I am grateful to Myoho Holidays for planning a great holiday trip for my parents."}],
"images": [{"url":"https://raw.githubusercontent.com/Amrendra2017/myoho/main/Package(India)/himachal-tour.jpg","desc":"Kufri"}]

}]
